.	-2.2254
<s>	0
</s>	0
<unk>	0
▁a	-3.84508
▁tom	-3.86061
▁i	-3.98312
'	-3.99889
?	-4.09309
▁the	-4.19017
▁to	-4.23919
s	-4.32273
▁you	-4.38038
▁de	-4.39254
▁no	-4.47183
▁que	-4.48631
▁la	-4.63315
t	-4.73423
▁¿	-4.78711
▁el	-4.80285
▁me	-4.84939
▁is	-4.84946
,	-4.8834
▁he	-4.98327
▁en	-4.99177
▁es	-5.0462
▁un	-5.18953
▁it	-5.29048
▁in	-5.34619
▁	-5.37972
▁mary	-5.3823
▁of	-5.42938
▁that	-5.43305
▁se	-5.48699
▁was	-5.52419
n	-5.54012
▁él	-5.59065
▁do	-5.61824
▁lo	-5.63202
▁have	-5.67679
▁una	-5.68093
▁this	-5.68159
▁my	-5.69935
▁por	-5.72835
▁for	-5.80136
▁she	-5.82487
▁we	-5.82608
▁what	-5.86036
▁su	-5.88799
▁mi	-5.92828
▁con	-5.94636
▁los	-5.94803
▁don	-5.95187
▁can	-5.9545
▁está	-5.97292
▁are	-5.99234
▁be	-6.00608
▁le	-6.01251
▁ella	-6.02475
▁his	-6.03279
m	-6.0562
▁did	-6.07961
▁your	-6.08151
▁on	-6.1182
▁want	-6.16135
▁para	-6.16311
▁with	-6.16587
▁al	-6.18434
▁has	-6.19139
▁and	-6.23866
▁not	-6.25227
▁y	-6.25658
▁te	-6.26137
▁like	-6.26768
▁know	-6.29921
▁más	-6.30516
▁las	-6.30752
▁at	-6.38046
▁him	-6.39139
▁there	-6.46804
▁go	-6.47669
re	-6.49391
▁they	-6.49567
▁tu	-6.50919
d	-6.5175
▁yo	-6.53759
▁her	-6.53847
ll	-6.54623
▁qué	-6.56633
ó	-6.60143
▁will	-6.63504
▁time	-6.66668
▁estoy	-6.67017
▁how	-6.6862
▁muy	-6.68838
ed	-6.7013
▁very	-6.71469
▁esta	-6.71508
▁had	-6.71793
▁eso	-6.72903
▁este	-6.73454
▁tiene	-6.73477
ve	-6.74591
▁all	-6.77341
▁del	-6.78459
▁here	-6.78999
▁estaba	-6.79293
▁up	-6.79634
▁about	-6.80181
a	-6.816
▁quiero	-6.82148
▁si	-6.83323
▁think	-6.83343
qué	-6.83465
▁tengo	-6.84505
!	-6.85083
▁fue	-6.85131
▁casa	-6.86499
▁aquí	-6.87369
▁get	-6.89473
▁out	-6.90157
▁when	-6.90397
▁as	-6.91702
▁hacer	-6.92133
▁from	-6.93572
▁como	-6.9428
ing	-6.94331
te	-6.94397
▁if	-6.96381
▁were	-6.9889
▁one	-6.99568
▁who	-6.9964
▁son	-6.9971
▁come	-7.0144
▁ha	-7.01792
▁an	-7.04714
▁todo	-7.05262
▁could	-7.05672
▁algo	-7.05801
▁esto	-7.06906
▁doesn	-7.07482
▁going	-7.07885
▁would	-7.08016
▁by	-7.08916
▁tiempo	-7.09225
▁gusta	-7.11437
▁see	-7.11814
▁why	-7.12189
o	-7.13397
▁good	-7.13771
▁favor	-7.14217
▁tan	-7.17394
▁please	-7.18732
▁ir	-7.19041
▁should	-7.19216
▁nada	-7.20492
▁so	-7.20637
▁just	-7.21342
▁todos	-7.21686
▁been	-7.21785
▁era	-7.21925
▁puedo	-7.2199
▁need	-7.22076
▁hay	-7.22148
▁where	-7.22243
▁let	-7.23434
▁cuando	-7.2412
▁boston	-7.24266
▁tell	-7.24974
▁vez	-7.2538
▁bien	-7.27261
▁mucho	-7.27502
▁help	-7.29876
▁more	-7.3004
mos	-7.31113
▁puede	-7.31489
▁but	-7.33059
▁now	-7.33734
▁than	-7.3423
▁never	-7.35994
▁ellos	-7.36395
por	-7.3676
▁ser	-7.3686
es	-7.36928
▁us	-7.37027
▁car	-7.37466
▁some	-7.38579
▁sé	-7.38606
▁solo	-7.39393
▁something	-7.39711
me	-7.39756
▁got	-7.40382
▁take	-7.41194
▁too	-7.41238
▁nunca	-7.41803
▁mañana	-7.41981
▁day	-7.43105
▁much	-7.43787
▁am	-7.44365
▁last	-7.44426
▁trabajo	-7.44746
▁¡	-7.45838
▁creo	-7.47035
▁money	-7.4759
▁home	-7.49372
▁ahora	-7.50623
▁work	-7.50669
▁dijo	-7.50717
▁dinero	-7.51001
▁people	-7.51291
▁hablar	-7.51959
▁sus	-7.52497
▁dos	-7.53649
▁ya	-7.54171
▁había	-7.54842
é	-7.55881
▁pero	-7.55959
▁tomás	-7.56845
▁back	-7.57371
▁día	-7.61145
▁soy	-7.61635
▁our	-7.6287
▁siempre	-7.63407
▁hace	-7.63472
▁house	-7.63521
▁really	-7.64066
▁nos	-7.64387
▁ese	-7.64464
▁book	-7.64493
▁went	-7.64631
▁many	-7.64751
▁said	-7.65052
▁están	-7.65479
▁libro	-7.6567
▁told	-7.65944
▁must	-7.6628
▁o	-7.66312
▁give	-7.67316
▁any	-7.68408
▁poco	-7.68672
▁anything	-7.69128
▁haber	-7.69671
▁lot	-7.69871
▁man	-7.69933
▁hoy	-7.70247
▁say	-7.70561
▁quiere	-7.71236
▁today	-7.7126
▁make	-7.71497
▁does	-7.71606
▁eat	-7.71719
▁new	-7.71927
▁thought	-7.71989
▁school	-7.7218
▁voy	-7.723
▁room	-7.7248
▁va	-7.7347
▁nadie	-7.73499
▁ver	-7.73543
▁only	-7.73587
▁french	-7.73617
▁mejor	-7.74052
▁two	-7.74346
▁esa	-7.7553
▁always	-7.75693
▁made	-7.75711
▁años	-7.75889
ly	-7.77011
no	-7.77056
▁tú	-7.77117
ta	-7.77276
▁speak	-7.77435
▁estar	-7.7744
▁right	-7.77689
▁father	-7.77939
se	-7.78144
▁long	-7.78318
e	-7.78441
▁tarde	-7.78446
▁sabe	-7.78603
▁francés	-7.79465
▁demasiado	-7.79593
▁john	-7.79593
▁idea	-7.79724
▁maría	-7.80109
▁padre	-7.80249
▁quería	-7.80408
▁"	-7.81738
▁tenía	-7.82943
▁three	-7.83118
▁every	-7.83537
▁love	-7.83739
▁parece	-7.83942
▁may	-7.83969
▁old	-7.84182
▁hizo	-7.84323
▁antes	-7.85082
▁tienes	-7.85967
▁tres	-7.87307
▁mis	-7.87488
▁estás	-7.87555
▁night	-7.87744
▁well	-7.87747
▁debería	-7.88447
▁still	-7.89144
▁off	-7.89451
▁look	-7.89772
▁wanted	-7.89962
▁noche	-7.91504
-	-7.91572
▁tomorrow	-7.91717
▁talk	-7.92428
▁won	-7.92589
▁before	-7.9259
▁asked	-7.9327
dónde	-7.93286
▁hora	-7.93518
▁over	-7.94918
r	-7.95291
▁put	-7.95579
▁left	-7.95857
▁sin	-7.96027
▁usted	-7.96435
▁dog	-7.96764
▁way	-7.96895
▁eres	-7.97003
▁sobre	-7.97685
▁leave	-7.97803
▁or	-7.97958
▁little	-7.99078
▁nothing	-7.99705
▁ti	-7.99778
▁uno	-7.99942
▁job	-8.00195
▁verdad	-8.00338
▁mí	-8.00381
▁saw	-8.00971
▁ayer	-8.00974
▁hombre	-8.01121
▁perro	-8.01122
▁again	-8.01272
▁yesterday	-8.01603
y	-8.01856
▁comer	-8.01881
▁after	-8.01923
▁estado	-8.02059
cómo	-8.022
▁live	-8.0223
▁into	-8.03151
▁puedes	-8.03607
▁down	-8.03871
▁years	-8.03957
▁better	-8.04523
▁debe	-8.04984
▁vida	-8.05666
▁english	-8.06014
▁everything	-8.0635
▁alguna	-8.0659
quién	-8.06713
▁find	-8.06763
▁nuevo	-8.06764
▁mother	-8.06855
▁buy	-8.07205
▁necesito	-8.07535
▁stay	-8.07821
▁inglés	-8.08042
le	-8.08123
▁read	-8.0886
▁came	-8.09744
▁happy	-8.09934
▁días	-8.09935
do	-8.10213
▁play	-8.11051
▁first	-8.11687
▁coche	-8.12748
▁decir	-8.12879
ok	-8.13501
▁todavía	-8.13698
▁next	-8.13832
▁gente	-8.13832
▁mismo	-8.1458
▁hecho	-8.14585
▁nosotros	-8.15105
▁tenemos	-8.15494
▁problema	-8.15583
▁life	-8.15653
▁believe	-8.16019
▁understand	-8.16151
▁other	-8.16628
▁así	-8.17291
▁ask	-8.17568
▁children	-8.17701
▁hard	-8.19004
▁madre	-8.19246
cuál	-8.193
▁them	-8.19402
▁gustaría	-8.19413
▁alguien	-8.19847
▁pensé	-8.20184
▁semana	-8.20245
▁these	-8.21518
▁stop	-8.22047
▁call	-8.22142
▁keep	-8.22222
▁plan	-8.22459
mente	-8.22898
▁morning	-8.22903
▁wants	-8.23609
▁bought	-8.23699
▁friends	-8.23707
▁problem	-8.24268
▁sabía	-8.24395
▁name	-8.2506
▁door	-8.25156
▁otra	-8.25659
▁habitación	-8.25712
▁feel	-8.25773
on	-8.25853
▁used	-8.25912
▁quieres	-8.26356
▁buen	-8.2651
▁pasado	-8.26543
▁puerta	-8.26732
▁doing	-8.26813
▁estamos	-8.26842
▁their	-8.26854
▁ever	-8.27731
▁escuela	-8.28184
▁deberías	-8.28421
gún	-8.28602
▁away	-8.28871
▁después	-8.29232
lo	-8.2941
▁friend	-8.29817
cuánto	-8.30022
▁dónde	-8.30132
▁podría	-8.30582
▁gave	-8.30945
▁casi	-8.31363
▁soon	-8.31648
▁cosas	-8.31717
▁doctor	-8.31926
▁mundo	-8.32011
▁quién	-8.32192
▁late	-8.32652
▁1	-8.32809
▁amigos	-8.33363
▁sure	-8.33422
▁happened	-8.33619
▁remember	-8.35206
▁feliz	-8.35319
▁fuera	-8.35909
▁bus	-8.36578
▁difícil	-8.36827
▁niños	-8.36987
▁saber	-8.3716
▁ayuda	-8.37569
▁lost	-8.3766
▁año	-8.37807
▁allí	-8.37859
▁hacerlo	-8.37917
▁veces	-8.38039
▁year	-8.38402
▁already	-8.385
cuándo	-8.38714
▁cómo	-8.38908
▁tus	-8.39063
▁sea	-8.39085
▁pronto	-8.39429
▁enough	-8.40132
▁auto	-8.40194
▁alone	-8.40612
▁show	-8.40683
▁water	-8.40743
▁week	-8.40747
▁niño	-8.40979
▁otro	-8.40981
▁teacher	-8.40993
▁boy	-8.41225
▁turn	-8.41378
▁heard	-8.41476
▁married	-8.41791
▁seguro	-8.42207
á	-8.42241
▁ni	-8.42344
▁best	-8.42881
▁menos	-8.43054
▁agua	-8.43227
ble	-8.43433
▁without	-8.43485
."	-8.43664
▁bad	-8.43685
▁dio	-8.43703
▁wrong	-8.43721
▁comprar	-8.43755
▁even	-8.4395
▁desde	-8.44227
▁busy	-8.44245
▁beautiful	-8.44454
cause	-8.44702
▁mal	-8.44895
▁amigo	-8.44896
▁buena	-8.4504
▁muchos	-8.45431
▁try	-8.45597
▁realmente	-8.45735
que	-8.45841
▁bed	-8.45964
▁often	-8.45967
▁hear	-8.46137
▁visto	-8.46688
▁found	-8.46809
▁looking	-8.47132
▁things	-8.47182
▁cold	-8.475
▁comida	-8.47704
▁wait	-8.47727
▁vi	-8.47979
▁same	-8.48207
▁party	-8.48474
▁conmigo	-8.48972
▁nuestro	-8.48976
▁ciudad	-8.48977
▁done	-8.49162
▁ahí	-8.49231
▁habla	-8.49244
▁thing	-8.49498
0	-8.50374
▁vino	-8.50842
de	-8.51362
▁seen	-8.51444
▁nombre	-8.51619
▁food	-8.51633
cada	-8.51686
▁persona	-8.51765
▁sólo	-8.51838
▁brother	-8.52148
puedo	-8.52154
▁train	-8.5233
▁podía	-8.52633
▁ten	-8.52743
▁big	-8.52897
▁looks	-8.52909
▁use	-8.53153
▁everyone	-8.53168
▁knew	-8.53703
▁gran	-8.53704
▁person	-8.53836
▁todas	-8.54239
▁personas	-8.54767
▁answer	-8.5493
▁hermano	-8.55144
▁fiesta	-8.55169
▁café	-8.55332
▁tener	-8.55436
▁vas	-8.55477
▁hope	-8.5583
▁hotel	-8.5609
▁tren	-8.56091
▁tired	-8.56166
▁open	-8.56705
▁coffee	-8.56709
▁dice	-8.56997
▁toda	-8.57184
▁knows	-8.57239
▁wish	-8.57761
▁true	-8.57846
▁being	-8.58201
en	-8.58245
▁australia	-8.58317
▁contigo	-8.58387
▁haciendo	-8.58672
▁watch	-8.59527
▁drink	-8.59614
▁letter	-8.59676
▁carta	-8.59802
▁while	-8.59809
▁learn	-8.59881
▁likes	-8.5989
▁around	-8.60094
▁someone	-8.60098
tuvo	-8.602
▁suficiente	-8.60275
▁lugar	-8.60382
▁les	-8.61409
▁japan	-8.61537
▁profesor	-8.6192
▁tanto	-8.62048
▁which	-8.62123
▁japón	-8.62417
▁girl	-8.62613
▁yet	-8.6301
▁once	-8.63049
▁clase	-8.63204
▁hospital	-8.63229
▁cama	-8.63909
▁acerca	-8.64048
▁salir	-8.64497
▁policía	-8.64713
▁leer	-8.64834
▁world	-8.65701
▁sleep	-8.65817
is	-8.66201
▁cuenta	-8.66259
▁few	-8.6631
▁pay	-8.66463
▁grande	-8.66582
▁bueno	-8.66683
▁mind	-8.66931
▁books	-8.66946
▁muchas	-8.67065
▁nuestra	-8.67182
▁libros	-8.67369
▁died	-8.68003
▁momento	-8.68201
most	-8.68212
▁kind	-8.68707
▁study	-8.69003
▁own	-8.69011
▁place	-8.69186
▁days	-8.69514
▁write	-8.69698
▁most	-8.69907
▁diez	-8.70361
▁care	-8.70497
▁those	-8.70678
▁truth	-8.70678
▁young	-8.70742
ndo	-8.70758
ther	-8.71127
▁sister	-8.71325
▁walk	-8.71761
▁another	-8.71963
▁talking	-8.7217
▁cerca	-8.72228
▁siento	-8.7229
▁each	-8.72611
▁hermana	-8.72631
▁pasó	-8.72653
▁rápido	-8.7294
▁parents	-8.73286
▁happen	-8.73408
▁lunch	-8.73589
▁tv	-8.73592
▁seems	-8.73634
estás	-8.73697
▁family	-8.7392
▁espero	-8.73967
▁teléfono	-8.7425
▁looked	-8.7453
▁getting	-8.74619
▁lunes	-8.74914
▁anyone	-8.74916
▁problemas	-8.7493
▁hijo	-8.74963
ando	-8.75404
▁vive	-8.75408
▁great	-8.75585
os	-8.76161
▁padres	-8.76221
▁afraid	-8.76253
▁tried	-8.76254
▁early	-8.76258
▁familia	-8.76389
▁pudo	-8.76595
▁monday	-8.76682
▁historia	-8.76771
▁sido	-8.77143
▁anoche	-8.77292
▁both	-8.7755
▁dejó	-8.77636
▁aún	-8.7768
▁mujer	-8.77889
▁ago	-8.77932
until	-8.78044
▁hate	-8.78054
▁vamos	-8.78164
▁fui	-8.78225
▁mine	-8.78515
tienes	-8.78744
▁trabajar	-8.78824
▁rain	-8.78862
▁duran	-8.7894
▁también	-8.79342
▁puso	-8.79345
▁vivir	-8.79529
▁tienen	-8.79624
▁difficult	-8.79648
▁jugar	-8.79677
▁acuerdo	-8.79689
▁together	-8.79694
▁joven	-8.79878
▁cat	-8.80122
▁nueva	-8.80129
▁cosa	-8.80512
▁horas	-8.80622
▁gustan	-8.80727
▁venir	-8.80748
▁mayor	-8.81382
▁child	-8.81444
▁dinner	-8.81801
▁murió	-8.82158
▁wife	-8.82162
l	-8.82274
▁else	-8.83049
▁country	-8.83236
▁estaban	-8.83333
▁angry	-8.83599
▁coming	-8.83983
▁since	-8.84298
▁donde	-8.84339
quieres	-8.8439
▁aprender	-8.84488
▁entre	-8.84677
▁cinco	-8.84694
▁favorite	-8.84694
▁nadar	-8.85163
▁tomar	-8.85452
▁dije	-8.85785
▁parte	-8.86084
▁dejar	-8.86087
▁han	-8.86247
▁pregunta	-8.86365
▁hurt	-8.86405
▁nobody	-8.86546
▁hice	-8.86547
puedes	-8.86551
▁encontrar	-8.86646
▁mano	-8.86659
▁accidente	-8.86806
▁haven	-8.86915
▁yourself	-8.86921
▁himself	-8.87297
▁question	-8.874
▁five	-8.87712
▁hours	-8.87756
▁meeting	-8.88
▁mesa	-8.8815
▁ocupado	-8.88294
▁wouldn	-8.88502
▁playing	-8.88635
▁pasar	-8.88936
▁hand	-8.88972
▁gato	-8.89066
▁phone	-8.89067
▁bastante	-8.89199
▁temprano	-8.89199
▁matter	-8.89457
▁might	-8.89583
▁table	-8.89605
▁viene	-8.89841
▁televisión	-8.89969
▁menudo	-8.89974
▁ayudar	-8.90023
▁piano	-8.90356
▁meet	-8.90675
▁mucha	-8.91136
▁everybody	-8.91137
▁llegar	-8.91155
▁accident	-8.91309
▁reading	-8.91348
?"	-8.9151
▁gracias	-8.91566
▁volver	-8.91717
▁estudiar	-8.91895
▁such	-8.91941
▁necesita	-8.92265
▁police	-8.92314
▁sorry	-8.9232
▁month	-8.92622
▁dormir	-8.92722
has	-8.92972
▁easy	-8.93112
▁pidió	-8.93112
▁camino	-8.93113
▁swim	-8.93113
▁sí	-8.93166
▁under	-8.93513
▁start	-8.93524
▁fácil	-8.93818
▁eating	-8.93827
▁visit	-8.93972
er	-8.93973
▁aren	-8.94202
▁japanese	-8.94321
▁d	-8.94587
▁última	-8.94626
▁says	-8.94679
▁lives	-8.94703
▁fire	-8.94991
▁lleva	-8.95103
as	-8.95346
▁nice	-8.95459
▁solía	-8.95547
▁algunos	-8.96083
▁waiting	-8.96097
▁trying	-8.96101
▁far	-8.96418
▁trouble	-8.96574
▁drive	-8.97125
▁minutos	-8.97321
▁dar	-8.97359
▁called	-8.97554
▁mientra	-8.97603
▁ve	-8.97801
▁cansado	-8.98072
▁estación	-8.98092
▁finished	-8.98131
▁started	-8.98148
▁minutes	-8.98188
▁wonder	-8.98326
▁office	-8.98407
▁park	-8.98621
▁decided	-8.98937
▁será	-8.9909
▁fuerte	-8.99255
▁dicho	-8.99288
▁sola	-8.99484
▁razón	-8.99713
▁students	-8.9975
▁podemos	-8.99812
▁estos	-8.99925
▁small	-9.00127
▁lado	-9.00372
▁miedo	-9.00572
▁thank	-9.00792
▁story	-9.01
▁ready	-9.01084
▁important	-9.01333
▁país	-9.01367
verdad	-9.0139
having	-9.01425
▁myself	-9.01433
la	-9.01857
▁station	-9.01872
▁preguntó	-9.01875
▁felt	-9.01877
▁tonight	-9.0189
▁alto	-9.02005
▁tipo	-9.02339
▁conozco	-9.02743
▁woman	-9.02744
▁ran	-9.02764
▁met	-9.0281
emos	-9.02876
▁colegio	-9.03184
▁window	-9.03224
▁arrived	-9.03252
▁error	-9.03601
▁frío	-9.03628
▁importante	-9.0372
▁shoes	-9.0375
▁importa	-9.04359
▁sick	-9.0452
▁hablando	-9.04554
▁music	-9.04904
i	-9.05035
▁red	-9.0516
▁change	-9.05335
▁radio	-9.05417
▁city	-9.05417
▁usually	-9.05429
▁ventana	-9.05487
▁vio	-9.05674
▁zapatos	-9.05925
ía	-9.05963
0.	-9.06603
▁working	-9.06771
▁pretty	-9.06781
▁hot	-9.06816
▁estuvo	-9.06901
▁música	-9.07238
▁oficina	-9.07238
▁ate	-9.07608
▁fun	-9.07782
▁película	-9.07802
▁hijos	-9.08093
▁goes	-9.08115
▁pienso	-9.08162
▁word	-9.08325
▁da	-9.08428
▁haya	-9.08439
▁anymore	-9.08627
▁llegó	-9.08643
▁ustedes	-9.08862
ar	-9.08892
▁fast	-9.09063
▁compró	-9.09094
▁cabeza	-9.09564
▁hubiera	-9.09564
▁china	-9.09567
▁fin	-9.09573
▁quisiera	-9.09585
sabes	-9.09748
▁needs	-9.09843
▁homework	-9.10036
▁town	-9.10045
▁large	-9.10112
▁deja	-9.10168
▁estudiantes	-9.10403
▁enjoy	-9.10518
▁rich	-9.10527
▁gone	-9.10592
▁tal	-9.10712
▁esperar	-9.1105
▁broke	-9.11074
▁punto	-9.11126
▁spend	-9.11134
▁reloj	-9.11394
▁christmas	-9.11464
▁mistake	-9.1171
▁bicicleta	-9.11945
▁reunión	-9.11972
▁picture	-9.12109
▁cualquier	-9.12311
▁juntos	-9.12352
▁único	-9.12428
▁tennis	-9.12428
▁fueron	-9.12488
▁seis	-9.12617
▁movie	-9.13109
▁di	-9.13149
▁contra	-9.13264
▁near	-9.13396
▁six	-9.13408
▁primera	-9.13496
▁plane	-9.13576
▁game	-9.13591
▁ojos	-9.13781
▁eyes	-9.13896
▁run	-9.14076
▁breakfast	-9.14384
▁esperando	-9.14397
▁quite	-9.14501
▁times	-9.14554
nos	-9.14571
▁language	-9.14584
▁media	-9.14598
▁edad	-9.14815
▁high	-9.14866
▁baby	-9.14879
00	-9.15108
▁nin	-9.15151
▁afternoon	-9.15377
▁ido	-9.15564
▁esposa	-9.15883
▁forget	-9.1598
hay	-9.16423
▁dream	-9.16512
▁finish	-9.16766
▁tenis	-9.16879
▁stupid	-9.16882
ba	-9.17129
▁creer	-9.17354
▁fumar	-9.17397
▁song	-9.17691
▁unidos	-9.17991
▁re	-9.18269
▁quien	-9.18423
▁queda	-9.18612
▁misma	-9.18656
▁viejo	-9.18674
▁sueño	-9.18681
▁war	-9.18778
▁río	-9.1893
▁buscando	-9.18933
▁class	-9.19278
▁hair	-9.19472
▁against	-9.19485
▁canción	-9.19602
▁advice	-9.19969
▁bring	-9.1997
▁estados	-9.19972
▁summer	-9.19974
▁conducir	-9.19977
▁debo	-9.20093
▁pasa	-9.2024
▁caja	-9.20243
▁comes	-9.20287
▁somos	-9.20448
▁guerra	-9.20493
▁river	-9.20493
▁cake	-9.20785
▁compré	-9.2102
▁interesting	-9.21032
▁ganas	-9.21061
▁present	-9.21089
▁listen	-9.21104
▁chico	-9.21322
▁haga	-9.21416
í	-9.21492
▁caught	-9.21548
▁pueda	-9.21859
▁ra	-9.21863
▁verte	-9.21944
▁escribir	-9.21996
▁bajo	-9.22577
▁fell	-9.22639
ever	-9.22909
▁verano	-9.23468
▁palabra	-9.23491
▁lived	-9.23649
▁through	-9.23693
▁began	-9.23694
▁milk	-9.23702
▁smoking	-9.23705
▁studying	-9.23854
▁close	-9.23941
▁number	-9.24029
▁kill	-9.24083
▁perder	-9.24096
▁fish	-9.24151
▁salió	-9.24239
▁face	-9.24419
▁número	-9.24581
▁parecía	-9.25337
▁along	-9.25344
▁longer	-9.2539
▁veo	-9.25446
▁oído	-9.25711
▁avión	-9.25885
▁weather	-9.25886
▁tienda	-9.26253
▁respuesta	-9.26264
▁free	-9.26296
▁pueden	-9.26419
▁cuarto	-9.26441
not	-9.26442
▁sabes	-9.26486
▁sol	-9.26561
▁cree	-9.26665
▁taxi	-9.26817
▁b	-9.27243
▁chica	-9.27397
▁llave	-9.27401
▁calle	-9.27865
▁full	-9.27953
▁lejos	-9.28127
▁sería	-9.28143
▁leche	-9.28145
▁iba	-9.28348
▁interesante	-9.28539
▁short	-9.28629
▁autobús	-9.28694
▁perdido	-9.28694
▁dólares	-9.28699
▁later	-9.28864
da	-9.28906
▁pensar	-9.29576
▁bebé	-9.29677
▁dolor	-9.29698
▁kept	-9.2984
▁navidad	-9.2984
▁médico	-9.30274
▁chance	-9.30281
▁hour	-9.30297
▁older	-9.30477
▁watching	-9.3061
▁manera	-9.30865
▁death	-9.31005
▁cierto	-9.31043
▁age	-9.31074
▁snow	-9.31218
▁usar	-9.31357
▁secret	-9.3148
▁terminar	-9.31688
▁america	-9.31725
▁box	-9.31976
▁juego	-9.32062
▁dark	-9.32161
▁quedó	-9.32257
▁mean	-9.32469
▁pelo	-9.32607
▁makes	-9.32668
▁capaz	-9.32826
▁esté	-9.32964
▁bit	-9.32968
▁mío	-9.32975
ado	-9.33106
▁sit	-9.33124
▁thinking	-9.33299
▁living	-9.3336
▁ropa	-9.3336
▁sat	-9.33434
▁light	-9.33723
▁street	-9.33861
▁vivo	-9.33863
▁cut	-9.3395
▁killed	-9.34091
▁llevar	-9.34337
▁loves	-9.34347
be	-9.34385
▁tree	-9.34482
▁encontré	-9.34595
c	-9.34869
▁pie	-9.34893
▁clean	-9.34936
▁enfermo	-9.35167
▁parque	-9.35188
▁oír	-9.3555
▁ven	-9.35759
ninguna	-9.35777
▁spoke	-9.35777
▁encanta	-9.36296
▁cámara	-9.36308
▁libre	-9.3632
▁regalo	-9.36334
▁student	-9.36336
▁entender	-9.3635
▁became	-9.36397
▁vos	-9.36426
▁surprised	-9.36466
▁sometimes	-9.36499
▁seem	-9.36567
▁hands	-9.36608
▁hija	-9.36936
▁daughter	-9.36949
▁hurry	-9.37008
▁bicycle	-9.37008
▁part	-9.37045
▁vaya	-9.3716
▁par	-9.37183
▁end	-9.37243
está	-9.37344
▁trust	-9.37516
▁camera	-9.37577
▁computer	-9.37583
▁perdió	-9.37629
▁hungry	-9.37629
▁york	-9.37637
▁white	-9.3764
▁born	-9.38261
▁die	-9.38574
▁stand	-9.38743
▁muerte	-9.38884
▁pude	-9.38884
▁stopped	-9.38889
▁estas	-9.38947
▁quit	-9.38948
▁preguntas	-9.39051
▁cara	-9.39057
▁manos	-9.39259
▁listo	-9.39336
▁forgot	-9.39515
▁company	-9.39515
▁tokyo	-9.39515
▁cuidado	-9.39521
▁luz	-9.39536
▁dollars	-9.39652
▁questions	-9.39771
▁vacaciones	-9.40153
▁real	-9.40187
▁wine	-9.40253
▁realidad	-9.40797
▁duro	-9.40902
▁miss	-9.40926
▁forma	-9.41116
▁sos	-9.41252
▁store	-9.41416
▁consejo	-9.41441
▁calor	-9.41446
▁beber	-9.41564
▁news	-9.41905
taking	-9.41935
▁tocar	-9.41941
▁hambre	-9.42088
▁pequeño	-9.42104
▁mak	-9.42106
▁primero	-9.42255
▁glad	-9.427
▁careful	-9.42705
▁spent	-9.42742
▁cuanto	-9.42751
▁hold	-9.42759
ra	-9.43025
▁lie	-9.43242
▁drunk	-9.43399
▁birthday	-9.434
▁acá	-9.434
al	-9.43417
▁ojal	-9.43417
▁dead	-9.43426
▁secreto	-9.43513
▁necesitas	-9.43742
▁posible	-9.44034
▁banco	-9.44062
▁vuelta	-9.44096
▁espera	-9.44178
▁hit	-9.44249
▁moment	-9.44576
▁falta	-9.44582
▁e	-9.44598
able	-9.44633
▁odio	-9.44729
▁pregunto	-9.44733
▁niña	-9.44774
▁culpa	-9.45024
▁queremos	-9.45027
▁10	-9.45084
▁terrible	-9.45384
▁tokio	-9.454
▁rest	-9.4541
▁volvió	-9.45442
▁extraño	-9.4545
▁viaje	-9.45458
▁whe	-9.45525
▁flores	-9.46097
▁déjame	-9.46103
▁largo	-9.46133
clock	-9.46272
▁cena	-9.4636
▁cocina	-9.46365
▁tea	-9.46519
▁saying	-9.46615
tom	-9.46625
▁equipo	-9.46761
▁llama	-9.47031
▁malo	-9.47062
▁cost	-9.47312
▁follow	-9.47319
▁behind	-9.4744
▁cumpleaños	-9.47442
▁clothes	-9.47445
▁terminado	-9.47456
▁hombres	-9.47457
▁haci	-9.47464
▁empezó	-9.47464
▁rico	-9.47521
▁become	-9.47531
▁hagas	-9.47739
▁trabaja	-9.47872
▁flowers	-9.47905
▁hiciste	-9.48129
▁cerveza	-9.4813
▁siquiera	-9.48161
▁entiendo	-9.48207
▁recuerdo	-9.48209
▁van	-9.48221
▁sing	-9.48229
▁ruido	-9.48771
▁suerte	-9.48825
▁tío	-9.48829
▁entrar	-9.49212
▁oportunidad	-9.49453
an	-9.49483
▁business	-9.49521
▁dur	-9.49522
▁té	-9.49592
▁novia	-9.49602
▁crees	-9.5008
▁cantar	-9.50125
▁japonés	-9.5023
▁justo	-9.50342
▁beer	-9.50748
▁pagar	-9.50801
▁compañía	-9.50937
▁próximo	-9.50937
ween	-9.50937
▁perros	-9.50955
▁haré	-9.50979
▁canadian	-9.51065
▁foto	-9.51076
▁piensa	-9.51419
▁touch	-9.51455
▁speaking	-9.51472
▁others	-9.51566
▁cuatro	-9.51652
▁possible	-9.51652
▁wrote	-9.5166
▁head	-9.51667
▁eaten	-9.51781
▁building	-9.51797
▁send	-9.51854
▁changed	-9.51887
▁prefer	-9.51912
▁dogs	-9.51928
▁stayed	-9.52158
▁trip	-9.52275
▁árbol	-9.52305
▁black	-9.52371
▁expensive	-9.52373
▁pensando	-9.52385
▁catch	-9.52385
▁works	-9.52438
▁wearing	-9.52448
▁lengua	-9.52526
▁estudiante	-9.52538
▁advise	-9.52549
▁os	-9.52665
▁allá	-9.52724
▁final	-9.52973
aron	-9.53025
▁uncle	-9.53096
▁nieve	-9.53101
▁jamás	-9.53105
▁paper	-9.5326
▁esperaba	-9.53438
▁helped	-9.53485
▁dress	-9.53637
▁girlfriend	-9.53826
▁vista	-9.53826
ste	-9.53978
▁team	-9.54083
▁aconsej	-9.54135
▁bet	-9.54237
▁cook	-9.54351
▁golf	-9.54549
▁outside	-9.54575
▁gets	-9.54615
▁speaks	-9.54665
▁tarea	-9.54745
▁cuánto	-9.54757
▁blame	-9.55188
▁decidió	-9.55303
▁travel	-9.55377
▁quieras	-9.55379
▁bank	-9.55468
▁four	-9.5548
▁asunto	-9.55496
▁palabras	-9.5558
▁otros	-9.556
▁anybody	-9.56048
podrías	-9.56103
▁estaré	-9.56196
▁reason	-9.56244
▁visitar	-9.56253
▁sunday	-9.56257
▁key	-9.56267
▁conoce	-9.56705
▁order	-9.56895
amos	-9.56964
▁estará	-9.57097
▁strange	-9.57477
▁color	-9.57522
▁noise	-9.57566
▁cuándo	-9.57618
▁break	-9.57669
▁pan	-9.57677
▁worked	-9.57746
▁puesto	-9.57779
▁tall	-9.57875
▁pain	-9.58018
▁heart	-9.58143
▁única	-9.58321
▁dame	-9.58423
▁necesitamos	-9.58462
▁mujeres	-9.58469
▁ice	-9.58539
▁cup	-9.58558
▁canadiense	-9.58563
▁extranjero	-9.58564
▁whole	-9.58726
▁oí	-9.58862
▁asleep	-9.5909
▁women	-9.5909
▁running	-9.5909
▁famous	-9.59092
▁examen	-9.591
▁lista	-9.59175
▁amor	-9.59189
▁point	-9.5936
▁eran	-9.59379
▁thinks	-9.59496
▁acaba	-9.5978
▁herself	-9.59865
▁último	-9.59865
▁fuego	-9.59917
▁vestido	-9.60099
▁equivocado	-9.60111
▁pequeña	-9.60122
▁needed	-9.6038
▁strong	-9.60601
▁lose	-9.60633
▁dentro	-9.60646
▁edificio	-9.60646
▁salud	-9.6072
▁debemos	-9.60954
▁biblioteca	-9.61434
▁decisión	-9.61434
▁proud	-9.61434
▁dangerous	-9.61435
▁perdí	-9.6144
▁glasses	-9.61493
▁diccionario	-9.61678
▁escuchar	-9.61712
▁sound	-9.61737
▁carne	-9.6174
▁apena	-9.62127
▁different	-9.62185
▁baseball	-9.62227
▁floor	-9.62228
▁taza	-9.62228
▁exactly	-9.62232
▁quickly	-9.62238
▁montón	-9.62263
▁caminar	-9.62284
▁restaurante	-9.62494
▁bag	-9.62525
▁popular	-9.62757
▁explain	-9.62906
▁aquel	-9.62984
▁llover	-9.62991
▁dictionary	-9.63027
▁éxito	-9.63027
▁sombrero	-9.63028
▁paid	-9.63045
▁trabajando	-9.63054
▁least	-9.63091
▁offer	-9.63106
ron	-9.63205
▁raining	-9.63244
▁quieren	-9.63352
▁fútbol	-9.63834
▁jardín	-9.63834
▁library	-9.63836
▁poder	-9.63837
▁tenido	-9.6386
▁move	-9.63897
▁air	-9.6437
▁worry	-9.64552
▁conseguir	-9.6464
▁crazy	-9.64647
▁lluvia	-9.64647
▁exactamente	-9.64659
▁interested	-9.64675
▁mala	-9.64877
▁primer	-9.65102
▁win	-9.65192
▁sale	-9.65276
▁cayó	-9.65466
▁club	-9.65469
▁restaurant	-9.65499
▁loved	-9.65565
▁agree	-9.65654
▁empezar	-9.65709
▁gatos	-9.65752
▁waited	-9.65868
▁pass	-9.6612
▁telephone	-9.66138
▁return	-9.66172
▁alrededor	-9.66223
▁safe	-9.6625
▁encontró	-9.66301
▁hide	-9.66317
▁weight	-9.66395
▁errores	-9.66415
▁decirle	-9.665
▁muerto	-9.66663
▁cats	-9.66834
▁played	-9.66861
▁poner	-9.67077
▁treinta	-9.67126
▁front	-9.67128
▁sitio	-9.67129
▁frente	-9.67136
▁sentido	-9.67144
▁thirty	-9.67185
▁problems	-9.67437
▁favorito	-9.67491
▁haría	-9.67525
▁takes	-9.67528
▁cenar	-9.67615
▁health	-9.67933
▁concert	-9.67967
▁siete	-9.67967
▁baño	-9.67971
▁blanco	-9.6835
▁tenga	-9.68382
▁sigue	-9.68501
▁mistakes	-9.68533
▁words	-9.68616
u	-9.68669
▁cry	-9.68723
▁poor	-9.68754
▁men	-9.68805
▁swimming	-9.68815
▁guitarra	-9.68821
▁pensaba	-9.68824
▁probabl	-9.68828
▁leyendo	-9.68829
▁llorar	-9.68832
▁entonces	-9.68849
▁concierto	-9.68849
"	-9.68901
▁severa	-9.68918
cuánta	-9.69184
▁abogado	-9.69213
▁result	-9.69397
▁loco	-9.69444
▁garden	-9.69549
▁guitar	-9.69661
▁béisbol	-9.69669
▁certain	-9.69669
▁umbrella	-9.69669
▁half	-9.69671
▁"¿	-9.69678
▁lucky	-9.69687
▁seven	-9.69697
▁atención	-9.69698
▁evening	-9.69997
▁camisa	-9.70068
ited	-9.70076
▁inteligente	-9.70095
ción	-9.70298
▁sal	-9.70301
▁glass	-9.70466
▁peligro	-9.70518
▁television	-9.70531
▁miró	-9.70533
▁dijiste	-9.70541
▁mira	-9.70781
▁clases	-9.70816
▁walked	-9.70854
▁dormido	-9.70947
eres	-9.71027
▁ganar	-9.71064
▁broken	-9.71241
▁paraguas	-9.714
▁somebody	-9.714
▁jugando	-9.71408
▁pasando	-9.71449
▁finally	-9.71452
▁estuve	-9.7163
▁deal	-9.71721
▁opened	-9.71785
el	-9.71863
▁mad	-9.72065
▁guess	-9.72207
▁pens	-9.72209
▁almuerzo	-9.72278
▁dirección	-9.72278
▁prefiero	-9.72278
▁estudiando	-9.7229
▁wear	-9.72302
▁pasada	-9.72305
▁side	-9.72306
▁vendrá	-9.72339
▁seemed	-9.72463
▁choice	-9.7271
▁caso	-9.7272
▁aire	-9.72834
▁road	-9.73163
▁cuesta	-9.73169
▁venga	-9.73253
▁missed	-9.73367
g	-9.73679
▁shirt	-9.7369
▁movies	-9.73729
▁expect	-9.73841
▁accept	-9.7392
▁peor	-9.73984
rought	-9.74056
▁husband	-9.74062
ate	-9.74098
cabo	-9.74129
▁dime	-9.74169
▁llamar	-9.74313
ada	-9.74345
▁talked	-9.74796
▁llamó	-9.74956
▁quizá	-9.74956
▁universidad	-9.74956
▁figure	-9.74957
▁comió	-9.74957
▁driver	-9.75033
▁haz	-9.75081
▁sad	-9.75105
▁estaría	-9.75201
▁mía	-9.75234
▁lawyer	-9.7546
▁abuelo	-9.75466
▁apple	-9.75521
▁pedí	-9.75626
▁sent	-9.75759
▁entró	-9.75872
▁deberes	-9.75895
▁feeling	-9.75904
▁animales	-9.75916
▁shut	-9.75967
▁states	-9.76061
▁learned	-9.7625
▁barco	-9.76371
▁seguir	-9.764
▁minute	-9.76443
▁realize	-9.76635
▁clear	-9.7674
▁nuestros	-9.76769
▁either	-9.76783
▁situación	-9.76783
▁siendo	-9.76806
▁sell	-9.76956
▁smoke	-9.77132
▁estúpido	-9.77313
▁rules	-9.77509
vas	-9.77526
▁thanks	-9.77682
▁rato	-9.77744
▁forward	-9.77804
▁viven	-9.77883
▁fine	-9.78098
▁hat	-9.78161
▁estabas	-9.78198
▁patient	-9.78202
▁peso	-9.78273
▁dance	-9.78464
▁danger	-9.78642
▁attention	-9.78643
▁lying	-9.78647
▁mamá	-9.7865
▁feed	-9.78685
▁meat	-9.78786
▁seeing	-9.79051
▁wall	-9.79229
▁ok	-9.79278
▁playa	-9.795
▁piensas	-9.79529
▁driving	-9.79587
▁rompió	-9.79587
▁situation	-9.79587
▁habría	-9.79589
▁completamente	-9.79591
▁crying	-9.79691
turned	-9.79743
▁digas	-9.798
▁visited	-9.7987
▁vale	-9.79891
▁boys	-9.79951
▁lago	-9.80024
▁promise	-9.80043
▁mar	-9.80069
▁case	-9.80318
▁pick	-9.80434
▁leaving	-9.80539
▁opinión	-9.80539
▁pudiera	-9.80539
▁twice	-9.80539
▁vacation	-9.8054
▁desk	-9.80546
▁finalmente	-9.80574
▁solve	-9.80593
▁paris	-9.80603
▁animals	-9.80637
▁p	-9.80647
▁drinking	-9.80852
▁llev	-9.8094
▁arm	-9.80988
▁arrive	-9.80999
▁wash	-9.81037
▁decision	-9.81084
to	-9.81094
▁hermosa	-9.81156
▁responder	-9.81241
▁normal	-9.8144
▁test	-9.81462
▁parís	-9.81501
▁winter	-9.81501
▁share	-9.81502
▁imposible	-9.81503
▁probablemente	-9.81515
▁beach	-9.81519
▁alive	-9.81549
▁trata	-9.8159
▁invited	-9.81594
▁llevaba	-9.81629
▁pen	-9.8165
▁fishing	-9.81667
▁irme	-9.81781
▁minuto	-9.82159
▁cambiar	-9.82218
▁traffic	-9.82472
▁invierno	-9.82473
▁address	-9.82479
▁terminó	-9.82479
▁ocurrió	-9.82481
▁papá	-9.82486
▁sala	-9.82566
▁sentó	-9.82616
▁lake	-9.82622
▁closed	-9.82742
▁ello	-9.82933
▁control	-9.83006
▁medio	-9.83075
▁peligroso	-9.83109
▁seat	-9.832
▁vaso	-9.83451
▁blue	-9.83452
▁cuchillo	-9.83452
▁suppose	-9.83452
▁divertido	-9.83452
▁airport	-9.83453
▁worried	-9.83453
▁ocupada	-9.83456
▁completely	-9.83466
▁grandfather	-9.83473
▁duele	-9.83475
▁ayudarte	-9.83685
rank	-9.83809
▁known	-9.8383
▁kids	-9.83987
▁pedir	-9.84019
▁mountain	-9.84141
▁resolver	-9.84156
▁causa	-9.84267
puede	-9.84278
▁boca	-9.84412
▁próxima	-9.84442
▁pieza	-9.84444
▁sleeping	-9.84748
aba	-9.8498
▁montaña	-9.85149
▁ticket	-9.85149
▁ship	-9.85161
▁pase	-9.85329
▁papel	-9.85375
▁aeropuerto	-9.85442
▁atrás	-9.85443
▁knife	-9.85445
▁carro	-9.85537
▁meses	-9.85646
▁learning	-9.85771
▁pena	-9.85792
▁second	-9.86141
▁kiss	-9.86222
▁londres	-9.86452
▁shopping	-9.86452
▁london	-9.86456
▁estábamos	-9.86472
▁per	-9.86512
▁casado	-9.86787
▁eggs	-9.86911
▁esos	-9.8703
crees	-9.87127
▁weekend	-9.87166
▁triste	-9.87177
▁abroad	-9.87473
▁kitchen	-9.87473
▁voz	-9.87473
▁writing	-9.87473
▁comido	-9.87473
▁hubo	-9.87477
▁desearía	-9.87484
▁mayoría	-9.87505
▁vayas	-9.87547
▁viajar	-9.87676
▁mantener	-9.87718
▁worth	-9.87949
▁hiciera	-9.88086
tú	-9.88098
▁guy	-9.88254
▁fight	-9.88346
▁simple	-9.88441
▁abrió	-9.88504
▁cine	-9.88504
▁intentando	-9.88514
▁venido	-9.88526
▁suele	-9.88526
▁younger	-9.88547
▁lamento	-9.88556
▁singing	-9.88643
▁promised	-9.88665
▁recordar	-9.88754
▁less	-9.89212
▁except	-9.89544
▁abrigo	-9.89545
▁empieza	-9.89545
▁wake	-9.89545
▁llegué	-9.89545
▁ambos	-9.89548
▁hiding	-9.89592
▁traje	-9.89624
▁sense	-9.89695
▁passed	-9.89699
▁though	-9.89862
ya	-9.89867
▁tie	-9.8996
▁diga	-9.9002
▁huevos	-9.90032
▁capital	-9.90131
▁excuse	-9.90289
▁partido	-9.90328
▁abrir	-9.90369
▁begin	-9.90373
▁dejes	-9.90443
▁serious	-9.9056
▁impossible	-9.90598
▁medicine	-9.90598
▁coat	-9.90598
▁escritorio	-9.90599
▁siguió	-9.90602
▁intentó	-9.90607
▁sitting	-9.90638
▁tenés	-9.90766
▁grandes	-9.90798
▁manzanas	-9.90816
▁doubt	-9.90884
▁esas	-9.9117
querés	-9.91181
▁cocinar	-9.91288
▁opinion	-9.91335
▁alta	-9.91351
▁machine	-9.91385
▁manzana	-9.91441
▁success	-9.91658
▁soccer	-9.91662
▁corriendo	-9.91662
▁carry	-9.91686
▁worse	-9.91697
▁also	-9.91789
▁llaves	-9.91966
▁apples	-9.92106
▁morir	-9.92289
tiene	-9.92459
ro	-9.92602
▁ideas	-9.92612
▁caliente	-9.92737
▁written	-9.92737
▁hablo	-9.9274
▁estuviera	-9.9274
▁desayuno	-9.92741
▁hacía	-9.92745
▁bailar	-9.92754
▁aquella	-9.92768
▁suelo	-9.92791
▁respecto	-9.92794
tion	-9.92809
▁dile	-9.92838
▁listening	-9.92928
▁pareces	-9.93247
▁silla	-9.93607
▁piece	-9.93627
▁lleno	-9.9363
▁bird	-9.93633
▁afuera	-9.93663
▁sun	-9.93826
▁jefe	-9.93827
▁serio	-9.93904
▁chicos	-9.94292
▁contar	-9.94752
▁clima	-9.94831
▁tendrá	-9.94854
▁amable	-9.94877
▁foreign	-9.94908
▁corazón	-9.94923
▁felices	-9.94927
▁quedarme	-9.9498
▁funciona	-9.94985
▁saben	-9.95014
unque	-9.95076
para	-9.9526
▁liked	-9.95267
▁taken	-9.95401
▁gas	-9.95501
alguna	-9.95556
▁matar	-9.9556
▁mensaje	-9.95812
▁fotos	-9.95816
▁rojo	-9.95838
▁derecho	-9.95844
▁teach	-9.95861
▁ninguno	-9.96034
▁propia	-9.96034
▁siguiente	-9.96034
▁cielo	-9.96034
▁trató	-9.96035
▁ocho	-9.96041
▁supongo	-9.96123
▁expected	-9.96184
▁consider	-9.96349
ha	-9.96707
▁chocolate	-9.96948
▁message	-9.96964
▁precio	-9.96989
▁happens	-9.97054
▁save	-9.97063
▁detrás	-9.97158
▁viendo	-9.97162
▁bebe	-9.9718
▁noticias	-9.97214
▁months	-9.97418
▁cause	-9.97515
▁american	-9.97517
▁salt	-9.97524
▁dicen	-9.97609
▁irse	-9.97614
▁past	-9.97941
▁public	-9.97968
▁tierra	-9.9809
▁chair	-9.98119
▁torta	-9.98163
▁foot	-9.98194
▁iré	-9.98241
▁church	-9.98294
▁sky	-9.98294
▁francia	-9.98294
▁éste	-9.98294
▁mirando	-9.98317
▁favorita	-9.98351
▁confiar	-9.98395
▁amo	-9.9883
podría	-9.98952
▁waste	-9.9901
▁perfect	-9.99056
▁keys	-9.99121
▁paciente	-9.99247
▁horse	-9.99296
▁brazo	-9.99298
▁smart	-9.99443
▁iglesia	-9.99443
▁bread	-9.99444
▁escribió	-9.99452
▁olvidó	-9.99456
▁segura	-9.9947
▁correcto	-9.99652
▁comprado	-9.99665
▁walking	-9.99778
▁girls	-9.99851
con	-9.99927
▁querés	-9.99977
▁mil	-10.0007
▁languages	-10.0013
▁hermanos	-10.0024
or	-10.0027
▁quiera	-10.003
▁quedé	-10.0034
▁caro	-10.0042
▁animal	-10.0042
▁negro	-10.0046
▁tras	-10.0052
▁join	-10.0059
▁empleo	-10.0061
▁osaka	-10.0061
▁diciendo	-10.0061
▁comiendo	-10.0061
▁boss	-10.0061
▁easily	-10.0061
▁shop	-10.0062
▁leído	-10.0062
▁pescado	-10.0063
▁ball	-10.0068
▁pared	-10.0086
▁france	-10.009
▁correr	-10.0101
▁pretend	-10.0108
▁smile	-10.0149
▁anciano	-10.0165
▁periódico	-10.0166
▁domingo	-10.0168
▁gun	-10.0174
▁necesario	-10.0178
▁thousand	-10.0178
▁shot	-10.0178
▁choose	-10.0178
▁poca	-10.0179
▁comenzó	-10.018
▁normalmente	-10.0182
▁refused	-10.0184
▁ves	-10.0202
▁lend	-10.0213
▁reglas	-10.0215
▁cuál	-10.0243
▁sounds	-10.0252
▁pictures	-10.0257
▁count	-10.0267
us	-10.027
▁law	-10.0274
cia	-10.0281
▁sentence	-10.0285
▁contento	-10.0285
▁suena	-10.0298
▁habló	-10.0298
▁novio	-10.0298
▁novela	-10.0299
▁quedarse	-10.0302
▁necesitaba	-10.0306
▁dejado	-10.0312
▁estés	-10.0317
▁happening	-10.0331
▁cream	-10.0343
▁warm	-10.0354
▁nació	-10.0378
▁surprise	-10.0388
▁novel	-10.0396
est	-10.0401
▁llega	-10.0404
▁abierta	-10.0405
▁fault	-10.0405
▁voice	-10.0406
▁vuelve	-10.0406
▁pizza	-10.0406
▁amiga	-10.0407
▁across	-10.0418
▁future	-10.0418
▁prisa	-10.0418
▁almorzar	-10.0418
▁sacó	-10.0418
▁pueblo	-10.0419
▁boyfriend	-10.0419
▁inside	-10.0429
▁remind	-10.0444
iendo	-10.0508
▁yours	-10.0515
▁piso	-10.0529
▁bath	-10.0533
▁noticia	-10.0534
▁pon	-10.0538
▁enemy	-10.054
▁tarta	-10.054
▁vosotros	-10.0543
▁parar	-10.0543
▁carefully	-10.0548
▁domingos	-10.0551
▁c	-10.0571
▁usa	-10.0572
▁ride	-10.0587
▁quiet	-10.0601
▁verme	-10.0603
▁date	-10.0605
▁quedar	-10.0655
▁significa	-10.0658
▁college	-10.0663
▁hicieron	-10.0663
▁chinese	-10.0663
▁asiento	-10.0663
▁claro	-10.0663
▁simplemente	-10.0667
▁llegado	-10.0667
▁contó	-10.067
vimos	-10.0672
▁cooking	-10.0679
less	-10.0718
▁pas	-10.0723
▁cartas	-10.0725
▁echar	-10.073
▁honest	-10.0738
acaso	-10.074
▁escrito	-10.0744
▁remain	-10.0772
▁difference	-10.0777
▁hundred	-10.0783
▁pobre	-10.0783
▁heavy	-10.0788
▁encontrado	-10.0788
▁somewhere	-10.079
▁slowly	-10.079
▁fear	-10.079
▁campo	-10.0791
▁demás	-10.0794
in	-10.0882
▁gustaba	-10.0894
▁fat	-10.0895
▁escape	-10.0901
▁llegue	-10.0905
▁borracho	-10.091
▁president	-10.091
▁bridge	-10.091
▁caballo	-10.0913
▁policeman	-10.0915
▁translate	-10.0915
▁eye	-10.0916
▁ayudó	-10.0916
▁actually	-10.0916
▁suddenly	-10.0916
▁cita	-10.0916
▁evitar	-10.0918
▁laughed	-10.0924
▁gana	-10.0929
▁standing	-10.0934
▁sentía	-10.0935
▁fuimos	-10.0939
▁varia	-10.0941
▁stolen	-10.0943
▁buenos	-10.0949
▁decirme	-10.0959
▁beat	-10.0997
▁wor	-10.0999
▁entiende	-10.1
ncluso	-10.101
▁ama	-10.1011
▁sign	-10.1016
▁puente	-10.1036
▁helado	-10.1037
▁propio	-10.1041
▁newspaper	-10.1042
▁futuro	-10.1043
▁couple	-10.1043
▁empty	-10.1043
▁marry	-10.1043
▁mouth	-10.1045
▁pesar	-10.1046
▁presidente	-10.1048
▁humor	-10.1049
▁escribe	-10.1051
▁none	-10.1055
▁shower	-10.1061
th	-10.1075
ás	-10.1104
▁t	-10.1122
▁rock	-10.1169
▁regret	-10.117
▁querría	-10.1172
▁twenty	-10.1173
▁azúcar	-10.1173
▁lloviendo	-10.1173
▁prueba	-10.1173
▁earth	-10.1173
▁necessary	-10.1173
▁acostumbrado	-10.1173
▁marido	-10.1174
▁eight	-10.1174
▁blood	-10.1174
▁price	-10.1174
▁casó	-10.1174
▁idioma	-10.1174
▁habrá	-10.1176
▁américa	-10.1176
▁failed	-10.1181
bajo	-10.1181
▁entered	-10.1183
▁estudia	-10.1186
▁limpiar	-10.1191
▁ayudarme	-10.1194
▁report	-10.1213
▁escucha	-10.1217
co	-10.122
▁green	-10.1231
▁correct	-10.1235
▁semanas	-10.1254
▁brothers	-10.1281
▁experiencia	-10.1304
▁nervous	-10.1304
▁público	-10.1304
▁funny	-10.1305
▁orgulloso	-10.1305
▁daño	-10.1305
▁verdaderamente	-10.1306
▁check	-10.1306
▁sugar	-10.1307
▁llevo	-10.1316
▁pescar	-10.1318
▁paseo	-10.132
▁moved	-10.1329
▁aware	-10.1344
▁volveré	-10.1352
▁plans	-10.137
cogió	-10.138
▁siente	-10.1403
▁sentí	-10.1419
▁experience	-10.1422
▁fix	-10.1426
▁german	-10.1431
▁enfermedad	-10.1431
▁prison	-10.1436
▁enfadado	-10.1436
▁durmiendo	-10.1438
▁button	-10.144
▁smell	-10.1443
▁larga	-10.1452
▁dientes	-10.1453
▁leaves	-10.1472
▁ley	-10.1475
▁toca	-10.1501
▁eats	-10.1527
▁hará	-10.1544
▁compras	-10.1547
▁fly	-10.1566
▁dejé	-10.1573
▁storm	-10.1573
▁kyoto	-10.1573
▁tormenta	-10.1574
▁pájaro	-10.158
▁fall	-10.158
▁ponga	-10.1583
▁viste	-10.1601
▁guys	-10.1606
▁sino	-10.1631
▁india	-10.1669
▁veía	-10.1672
▁seas	-10.1682
▁deep	-10.1706
ting	-10.1706
▁luna	-10.1706
▁luego	-10.171
▁proyecto	-10.171
▁bolsa	-10.1712
▁enamorado	-10.1715
▁bottle	-10.1717
▁wonderful	-10.1718
▁sentado	-10.1719
▁gift	-10.1721
▁correo	-10.1725
▁kissed	-10.1726
▁dad	-10.179
▁clock	-10.1808
▁vario	-10.1811
ought	-10.1844
▁decide	-10.1846
▁enferma	-10.1849
▁stood	-10.1849
▁veinte	-10.1849
▁zoo	-10.1849
▁grew	-10.1849
▁wallet	-10.1849
▁llegará	-10.1849
▁dijeron	-10.1851
▁matemáticas	-10.1853
▁famoso	-10.1857
▁joke	-10.1859
▁perfecto	-10.1865
▁means	-10.1874
▁dado	-10.1882
▁verlo	-10.1884
▁buenas	-10.1886
▁staying	-10.1926
▁vimos	-10.1938
▁azul	-10.1983
▁owe	-10.1985
▁corbata	-10.199
▁negó	-10.199
▁sintió	-10.1991
▁agradable	-10.1996
▁received	-10.1996
▁native	-10.1997
▁contacto	-10.1998
▁vivía	-10.2
▁recuerda	-10.2001
▁list	-10.2009
▁fact	-10.2013
▁bother	-10.2016
▁decirte	-10.2061
▁prestar	-10.2066
▁borrow	-10.212
▁attend	-10.212
▁especial	-10.2122
▁discuss	-10.2122
▁valor	-10.2126
▁planes	-10.2127
▁jackson	-10.2132
▁taught	-10.2132
▁beginning	-10.2133
▁prometió	-10.2133
▁worst	-10.2134
▁blind	-10.2135
▁calm	-10.2139
▁grave	-10.214
▁diferente	-10.2147
▁preocupado	-10.2147
▁botella	-10.2147
▁paso	-10.2154
▁herido	-10.2154
▁bar	-10.2154
▁king	-10.2155
▁llena	-10.2178
▁igual	-10.2185
▁haces	-10.222
▁mejores	-10.2223
ce	-10.2239
▁arma	-10.2244
ieron	-10.226
▁murder	-10.2263
▁speech	-10.227
▁charge	-10.2273
▁discurso	-10.2277
▁abuela	-10.2277
▁oferta	-10.2277
▁sight	-10.2285
▁bonita	-10.2292
▁smiled	-10.2296
▁birds	-10.2304
▁depende	-10.2309
▁dios	-10.231
▁watched	-10.2339
▁hang	-10.2353
▁temo	-10.2381
▁cuidar	-10.2388
▁ayude	-10.2393
▁conocí	-10.2409
▁europe	-10.2412
▁común	-10.2422
urante	-10.2423
▁levantó	-10.2424
▁nueve	-10.2424
▁tuviera	-10.2424
▁information	-10.2424
▁información	-10.2425
▁planning	-10.2425
▁common	-10.2425
▁totalmente	-10.2425
▁quise	-10.2425
▁soup	-10.2426
▁creía	-10.2427
▁diferencia	-10.243
▁aceptar	-10.2432
▁fruit	-10.2437
▁film	-10.2437
▁line	-10.2446
▁pone	-10.2482
▁parado	-10.2509
▁yen	-10.2523
▁top	-10.2554
p	-10.2557
▁village	-10.2574
▁llueve	-10.2574
▁máquina	-10.2574
▁tampoco	-10.2574
▁spring	-10.2574
▁built	-10.2574
▁inmediatamente	-10.2574
▁neither	-10.2575
▁tratando	-10.2576
▁sopa	-10.2577
▁cambio	-10.2592
▁trees	-10.2593
▁bill	-10.2595
▁fit	-10.2618
▁deje	-10.263
▁alegr	-10.2635
▁succeed	-10.2713
▁exam	-10.2714
▁encima	-10.2725
▁europa	-10.2725
▁shall	-10.2725
▁assume	-10.2725
▁enojado	-10.2725
▁sorprendió	-10.2726
▁anywhere	-10.2726
▁enseñó	-10.2727
▁cierra	-10.2729
▁hago	-10.2732
▁podrá	-10.2732
▁darle	-10.2745
▁junto	-10.2751
▁tuyo	-10.2756
▁volverá	-10.2764
▁haberlo	-10.2773
▁god	-10.2775
▁weeks	-10.2786
▁feelings	-10.2789
eso	-10.2821
▁dan	-10.2821
▁grow	-10.2829
alguien	-10.2831
▁comí	-10.2851
▁sepa	-10.2867
▁crowd	-10.2869
▁alemán	-10.2879
▁silencio	-10.2879
▁studied	-10.2879
▁cheese	-10.2879
▁roto	-10.2879
▁apartment	-10.2879
▁decidido	-10.2879
▁guapa	-10.288
▁single	-10.2886
▁type	-10.2889
▁despierto	-10.2896
▁picnic	-10.2897
▁carrera	-10.2899
▁enemigo	-10.2905
▁rey	-10.2905
▁plays	-10.291
▁resto	-10.292
▁lavar	-10.2922
▁puedas	-10.2944
▁bear	-10.2974
▁deserve	-10.302
▁usual	-10.3029
▁menor	-10.303
b	-10.3032
▁conocido	-10.3035
▁fuji	-10.3035
▁primavera	-10.3035
▁project	-10.3035
▁repente	-10.3035
▁slept	-10.3035
▁sorpresa	-10.3035
▁botón	-10.3035
▁guilty	-10.3036
▁soportar	-10.3037
▁moon	-10.3037
▁teeth	-10.3038
▁respect	-10.3038
▁sentimientos	-10.3047
▁quedarte	-10.3047
▁locked	-10.305
▁rang	-10.3058
▁sorprendido	-10.3061
▁web	-10.3063
▁ésta	-10.3065
▁olvidé	-10.3069
▁odia	-10.3073
▁andar	-10.31
▁hacen	-10.3107
▁leg	-10.3116
▁abajo	-10.3136
▁fill	-10.3139
▁forgive	-10.3153
án	-10.3171
▁welcome	-10.3179
▁museum	-10.3194
▁yellow	-10.3194
▁museo	-10.3194
▁ganó	-10.3194
▁grandmother	-10.3195
▁tonto	-10.3195
▁nine	-10.3209
▁saturday	-10.3216
▁deseo	-10.3224
▁cualquiera	-10.3233
ver	-10.3235
▁likely	-10.3276
▁tengas	-10.3278
▁cards	-10.3299
▁apologize	-10.334
▁convince	-10.334
▁coger	-10.3343
▁bosque	-10.3355
▁funeral	-10.3355
▁history	-10.3355
▁mintiendo	-10.3355
▁paz	-10.3355
▁resfriado	-10.3355
▁earlier	-10.3356
▁estáis	-10.3356
▁seguridad	-10.3356
▁mitad	-10.3356
▁adelante	-10.3356
hrew	-10.3356
▁wedding	-10.3357
▁lentes	-10.3357
▁prestado	-10.3357
▁throw	-10.3358
▁rule	-10.3366
ré	-10.3371
▁mom	-10.3379
▁quitó	-10.339
▁pelota	-10.3393
▁baja	-10.3393
▁painting	-10.3396
▁duda	-10.3407
▁olvides	-10.3414
▁verde	-10.3414
▁player	-10.3434
▁crime	-10.3481
▁películas	-10.3483
▁cars	-10.3509
▁pájaros	-10.3511
▁pocos	-10.3511
▁medicina	-10.3519
▁vuelto	-10.3519
▁bike	-10.3519
▁fence	-10.3519
▁premio	-10.352
▁intención	-10.3521
▁held	-10.3521
▁tomado	-10.3523
▁tele	-10.3537
▁pintura	-10.3552
▁esperanza	-10.3552
▁finger	-10.3556
▁star	-10.3557
▁ojo	-10.356
▁idiota	-10.3562
▁tratar	-10.3583
▁drinks	-10.3599
▁sabemos	-10.3604
▁breath	-10.3658
▁pertenece	-10.3659
▁ech	-10.3678
▁conocía	-10.3683
▁alegra	-10.3684
▁despacio	-10.3686
▁jóvenes	-10.3686
▁vuestra	-10.3686
▁classroom	-10.3686
▁immediately	-10.3687
▁rápidamente	-10.3687
▁satisfied	-10.3687
▁boat	-10.3687
▁escuchando	-10.3688
▁ladrón	-10.3688
▁taller	-10.3689
▁position	-10.369
▁culpable	-10.369
▁intentar	-10.3697
idad	-10.3698
▁admit	-10.3708
▁returned	-10.3713
▁agreed	-10.3716
▁estudio	-10.3722
▁vieja	-10.3722
▁segundo	-10.3723
▁otras	-10.373
▁sonó	-10.3742
▁asking	-10.3777
▁rid	-10.3787
▁alarm	-10.3788
▁negocios	-10.3798
▁hacerte	-10.3802
rá	-10.3819
▁computador	-10.3835
1	-10.3844
▁ordenador	-10.3849
▁alemania	-10.3855
▁prisión	-10.3855
▁woke	-10.3855
▁ahead	-10.3855
▁oyó	-10.3855
▁memoria	-10.3856
▁diario	-10.3856
▁hermoso	-10.3856
▁olvidado	-10.3857
▁extra	-10.3857
▁digo	-10.3858
▁germany	-10.386
béis	-10.3866
▁harder	-10.3867
▁painted	-10.3868
▁tears	-10.387
▁árboles	-10.3871
f	-10.3881
▁grupo	-10.3894
▁listened	-10.3896
▁vuestro	-10.3897
▁fired	-10.3919
▁oro	-10.3956
▁queso	-10.3968
▁interesa	-10.398
▁personal	-10.3986
▁special	-10.4008
▁veré	-10.4026
▁support	-10.4028
▁ashamed	-10.4028
▁canadá	-10.4028
▁escuchó	-10.4028
▁furniture	-10.4028
▁izquierda	-10.4028
▁multitud	-10.4028
▁paciencia	-10.4028
▁tráfico	-10.4028
▁gustó	-10.4028
▁video	-10.4028
▁government	-10.4028
▁cansada	-10.4029
▁paint	-10.403
▁juega	-10.4031
les	-10.4032
▁faster	-10.4033
▁probable	-10.4035
▁allowed	-10.4041
▁noticed	-10.4043
son	-10.4044
▁laugh	-10.4048
▁picked	-10.405
▁preferiría	-10.4059
▁dressed	-10.406
era	-10.406
▁espalda	-10.4071
▁tema	-10.4079
▁miles	-10.4082
▁enviar	-10.4089
▁hablan	-10.4104
▁wears	-10.411
▁enter	-10.4162
▁cerrar	-10.4195
▁sientes	-10.42
▁university	-10.4203
▁bajó	-10.4203
▁gafas	-10.4203
▁quiso	-10.4203
▁headache	-10.4203
▁cruel	-10.4203
▁kioto	-10.4204
▁cambiado	-10.4205
▁raro	-10.4205
▁oscuro	-10.4206
▁interesado	-10.4207
▁bedroom	-10.4207
▁avoid	-10.4208
▁covered	-10.4212
▁washing	-10.422
▁decid	-10.4225
▁correcta	-10.4236
▁amaba	-10.4239
▁nervioso	-10.4244
▁principio	-10.4246
▁lied	-10.4247
▁roja	-10.425
▁liar	-10.4267
▁forever	-10.4305
▁alcohol	-10.4312
▁ellas	-10.4314
▁traer	-10.4323
▁rains	-10.4328
▁podés	-10.4329
▁100	-10.4329
▁merece	-10.4331
▁stole	-10.4343
▁judge	-10.4356
▁fond	-10.4372
▁absent	-10.4382
▁arroz	-10.4382
▁courage	-10.4382
▁vuelo	-10.4382
▁spanish	-10.4382
▁rice	-10.4382
▁aprendí	-10.4382
▁prize	-10.4382
▁unfortunately	-10.4383
▁subject	-10.4383
▁caminando	-10.4383
▁sonrió	-10.4383
▁solución	-10.4384
▁complaining	-10.4387
▁tía	-10.4388
▁golpeó	-10.4391
▁scared	-10.4391
▁buscar	-10.4397
▁theater	-10.44
▁vegetables	-10.4402
▁aunt	-10.4404
▁honesto	-10.4408
▁allow	-10.4416
▁pair	-10.4425
▁suit	-10.4426
▁wood	-10.4434
▁canada	-10.4434
▁corta	-10.4439
▁levanta	-10.4448
▁profesora	-10.4467
▁nuevos	-10.4479
ia	-10.4493
▁sang	-10.4535
▁windows	-10.4547
▁notice	-10.4553
▁pastel	-10.4558
▁luck	-10.456
▁course	-10.4564
▁cáncer	-10.4564
▁ejercicio	-10.4564
▁friday	-10.4564
▁introduce	-10.4564
▁permiso	-10.4564
▁sofá	-10.4564
▁sucedió	-10.4564
▁viento	-10.4564
▁viernes	-10.4564
▁boring	-10.4564
▁fresh	-10.4564
▁gobierno	-10.4564
▁brush	-10.4564
▁robado	-10.4564
▁mostró	-10.4565
▁hielo	-10.4565
▁arrested	-10.4572
▁cancer	-10.4572
▁preguntaba	-10.4573
▁casarse	-10.4575
▁vayamos	-10.4583
▁missing	-10.4592
▁island	-10.4598
▁entera	-10.4602
▁paró	-10.4604
▁ended	-10.4604
▁map	-10.4609
▁preparado	-10.4614
▁ring	-10.4616
▁chino	-10.4617
▁trampa	-10.4617
▁llamada	-10.4619
▁soldiers	-10.4628
▁soldados	-10.4628
ciones	-10.4628
▁rent	-10.4632
mong	-10.4636
▁platos	-10.4649
bido	-10.469
todavía	-10.4701
▁peace	-10.4726
▁delicious	-10.4749
▁encuentro	-10.4749
▁hobby	-10.4749
▁innocent	-10.4749
▁jacket	-10.4749
▁japoneses	-10.4749
▁license	-10.4749
▁purpose	-10.4749
▁sonrisa	-10.4749
▁truck	-10.4749
▁dropped	-10.4749
▁horrible	-10.4749
▁guste	-10.4749
▁consiguió	-10.4749
▁llorando	-10.475
▁chicago	-10.475
▁corrió	-10.475
▁middle	-10.4751
▁centro	-10.4751
▁invite	-10.4751
▁bare	-10.4752
▁desayunar	-10.4753
▁disappointed	-10.4754
▁cargo	-10.4754
▁ex	-10.4763
▁explained	-10.4777
▁abre	-10.4778
▁wind	-10.478
▁raise	-10.4786
▁lee	-10.4791
▁corto	-10.4799
▁chicas	-10.4803
▁bolígrafo	-10.4803
▁pierna	-10.4807
▁af	-10.4808
▁tra	-10.4821
▁escaleras	-10.4824
▁answered	-10.4832
▁sacar	-10.4848
▁ducha	-10.4849
▁español	-10.4877
▁familiar	-10.4895
▁corre	-10.4896
▁partir	-10.4912
▁parecen	-10.4918
▁natural	-10.4928
▁heat	-10.4937
▁aburrido	-10.4938
▁hicimos	-10.4938
▁instead	-10.4938
▁straight	-10.4938
▁stuck	-10.4938
▁understood	-10.4938
▁profundamente	-10.4938
▁linda	-10.4939
▁bored	-10.4941
▁actor	-10.4941
▁race	-10.4941
▁yenes	-10.4946
▁reached	-10.4946
▁madera	-10.4949
▁limpia	-10.495
▁darme	-10.4967
▁nuestras	-10.4967
▁ordered	-10.4968
▁rara	-10.4992
▁discutir	-10.4994
▁cerrada	-10.4994
▁frase	-10.4995
▁verdadero	-10.4998
▁fruta	-10.4998
▁promesa	-10.4999
▁flower	-10.5001
▁sports	-10.5024
▁conocen	-10.5037
▁arreglar	-10.5048
▁permitir	-10.5059
▁conocer	-10.5067
ca	-10.5098
▁legs	-10.5098
▁f	-10.5112
▁appreciate	-10.5115
▁attack	-10.5118
▁post	-10.5119
▁drop	-10.512
▁isla	-10.5128
▁body	-10.513
▁explanation	-10.513
▁frecuencia	-10.513
▁injured	-10.513
▁inocente	-10.513
▁intelligent	-10.513
▁lápiz	-10.513
▁opción	-10.513
▁tarjeta	-10.513
▁duty	-10.513
▁llame	-10.513
▁recognize	-10.513
▁conductor	-10.513
▁sweater	-10.513
▁manejar	-10.5136
▁seriously	-10.5138
▁low	-10.5145
▁convinced	-10.5148
▁extreme	-10.515
▁saved	-10.5156
▁países	-10.5159
▁explicar	-10.5182
▁satisfecho	-10.5192
▁negocio	-10.5198
▁lock	-10.5202
▁cd	-10.522
▁belongs	-10.5223
▁contact	-10.5224
▁dedo	-10.5242
ford	-10.5275
▁agrada	-10.5278
▁precios	-10.5281
▁general	-10.532
▁cool	-10.5324
▁account	-10.5326
▁awake	-10.5326
▁chaqueta	-10.5326
▁japonesa	-10.5326
▁midnight	-10.5326
▁segunda	-10.5326
▁viviendo	-10.5326
▁space	-10.5326
▁respondió	-10.5326
▁accused	-10.5327
▁recently	-10.5327
▁power	-10.5327
▁absolutely	-10.5327
▁mapa	-10.5337
▁elegir	-10.534
▁averiguar	-10.5342
▁sangre	-10.5342
▁tenéis	-10.5343
▁pies	-10.5355
▁tuya	-10.5355
▁enseñar	-10.5368
▁darte	-10.537
▁crimen	-10.5373
▁comenzar	-10.5383
▁exercise	-10.5389
▁orden	-10.539
▁rica	-10.5391
▁incendio	-10.5392
▁nativo	-10.5392
▁pencil	-10.5394
▁encuentra	-10.5394
▁singer	-10.5394
▁broma	-10.5394
▁intenta	-10.5401
▁mentira	-10.5401
▁romper	-10.5409
▁speaker	-10.5409
robó	-10.5441
ful	-10.5454
▁mirar	-10.5477
esto	-10.5482
▁believed	-10.5487
▁fail	-10.5514
▁decidir	-10.5516
▁hung	-10.5524
▁consciente	-10.5526
▁escuché	-10.5526
▁harvard	-10.5526
▁behavior	-10.5526
▁cash	-10.5526
▁england	-10.5526
▁medianoche	-10.5526
▁escribiendo	-10.5526
▁dirty	-10.5526
▁explicación	-10.5526
▁bigger	-10.5528
▁dishes	-10.5528
▁shy	-10.5528
▁huele	-10.5528
▁entire	-10.5532
▁sooner	-10.5538
▁fighting	-10.5546
él	-10.5559
▁sold	-10.558
▁cuerda	-10.559
▁cantante	-10.5595
▁entrada	-10.5598
▁flor	-10.5599
▁keeps	-10.562
ted	-10.5625
▁irte	-10.5656
▁agarr	-10.5657
id	-10.5669
▁necesitan	-10.567
podemos	-10.5682
▁prices	-10.5728
▁gold	-10.5728
▁cuerpo	-10.573
▁espacio	-10.573
▁fiebre	-10.573
▁toilet	-10.573
▁nací	-10.573
▁pasaporte	-10.573
▁cortó	-10.573
▁passport	-10.573
▁descanso	-10.5731
▁copy	-10.5732
▁dispuesto	-10.5732
▁salvo	-10.5732
▁healthy	-10.5738
▁card	-10.5739
▁accepted	-10.5758
▁daré	-10.5759
k	-10.5777
▁convencer	-10.5778
▁employees	-10.5786
▁línea	-10.5803
▁risk	-10.5803
▁boda	-10.5804
▁group	-10.5804
▁modo	-10.5809
▁bella	-10.581
▁hey	-10.5824
ió	-10.5828
▁casada	-10.5834
▁yes	-10.5834
▁stick	-10.5838
▁dreams	-10.5843
▁hables	-10.5846
▁anda	-10.5887
▁apareció	-10.5906
▁relax	-10.5916
▁querías	-10.5925
▁knock	-10.593
▁fair	-10.5934
▁hid	-10.5936
▁sisters	-10.5936
▁idiomas	-10.5936
▁escapar	-10.5938
▁accord	-10.5938
▁dancing	-10.5938
▁inglaterra	-10.5938
▁mood	-10.5938
▁murieron	-10.5938
▁aprendiendo	-10.5938
▁size	-10.5941
▁hazlo	-10.5944
▁pedirle	-10.5946
▁ocultar	-10.5947
▁laughing	-10.595
▁bote	-10.595
▁pintar	-10.5957
▁harm	-10.5966
▁human	-10.5967
▁duerme	-10.5968
▁feels	-10.599
▁empleados	-10.6006
▁cookies	-10.6015
▁bonito	-10.6017
▁sábado	-10.6019
▁página	-10.6019
▁resultado	-10.6024
▁deporte	-10.6025
▁compare	-10.6034
".	-10.6048
▁irá	-10.6055
▁dices	-10.6067
▁encantan	-10.6074
▁talks	-10.6076
▁vivid	-10.6078
adamente	-10.6095
▁trae	-10.6096
.000	-10.6096
▁protect	-10.6103
▁art	-10.6105
▁italia	-10.6108
▁bell	-10.6114
▁ventanas	-10.612
▁tanta	-10.6125
▁hermanas	-10.6139
▁cien	-10.615
▁absoluta	-10.6151
▁lonely	-10.6151
▁themselves	-10.6151
▁cambió	-10.6151
▁casualidad	-10.6151
▁derecha	-10.6151
▁bromeando	-10.6151
▁suicide	-10.6151
▁billetera	-10.6152
▁monte	-10.6152
▁fever	-10.6152
▁involved	-10.6153
▁italy	-10.6153
▁acabó	-10.6155
▁mató	-10.6156
▁recibió	-10.6156
▁preocupes	-10.6164
▁solas	-10.6165
▁fuiste	-10.6169
▁expecting	-10.6174
▁canciones	-10.6182
▁vuelva	-10.6196
▁recibir	-10.6198
▁idiot	-10.6219
ella	-10.623
▁gusto	-10.6231
▁política	-10.6234
▁handed	-10.6234
▁maleta	-10.6237
▁muchacho	-10.6237
▁preguntar	-10.6246
▁luces	-10.6249
▁san	-10.6254
▁cruz	-10.6256
▁piernas	-10.63
jo	-10.6307
go	-10.6315
▁mente	-10.6358
▁cheap	-10.6367
giving	-10.6368
▁comienza	-10.6368
▁cárcel	-10.6368
▁genial	-10.6368
▁seldom	-10.6368
▁oscuridad	-10.6369
▁propuesta	-10.6369
▁fresco	-10.6369
▁perdón	-10.6369
▁vine	-10.6369
▁math	-10.6369
▁robaron	-10.6371
▁butter	-10.6371
▁fría	-10.6371
▁explicó	-10.6372
▁cumplir	-10.6372
ría	-10.6374
▁pregunté	-10.6376
▁fed	-10.6391
▁followed	-10.6407
▁pasará	-10.6413
▁begins	-10.6418
▁fool	-10.6436
▁casar	-10.6446
▁view	-10.6449
▁rained	-10.645
▁chicken	-10.6451
▁flight	-10.6454
▁magazine	-10.6458
▁calling	-10.6474
▁suyo	-10.6482
▁importar	-10.6485
▁lack	-10.6488
▁hablado	-10.651
aste	-10.6516
los	-10.6551
▁uso	-10.6553
▁das	-10.6573
▁honor	-10.6576
▁sentir	-10.6583
amente	-10.6586
▁countries	-10.6591
▁jealous	-10.6591
▁pérdida	-10.6591
▁sencilla	-10.6591
▁thief	-10.6591
▁roof	-10.6591
▁camión	-10.6591
▁suspect	-10.6591
▁comportamiento	-10.6591
▁asesinato	-10.6591
▁dudo	-10.6591
▁cometido	-10.6591
▁continue	-10.6591
▁cried	-10.6593
▁oil	-10.6594
▁motor	-10.6594
▁techo	-10.6597
▁managed	-10.6598
▁trabajó	-10.6598
▁cerró	-10.6602
▁land	-10.6603
▁llamaré	-10.6605
▁eras	-10.6606
▁fácilmente	-10.6606
▁besó	-10.6609
▁muebles	-10.661
▁dedos	-10.6612
▁arte	-10.6612
▁pasamos	-10.662
▁prove	-10.6629
ación	-10.6641
▁vote	-10.6663
▁leí	-10.6677
